<?php

return [
    'app_title' => 'ფილმების ციტატები',
    'greeting' => 'სალამი',
    'text_email_verify' => 'მადლობა რომ შემოგვიერთდით! გთხოვთ დააჭირეთ ღIლაკს ანგარიშის ვერიფიკაციისთვის:',
    'text_password_reset' => ' გთხოვთ დააჭირეთ ღილაკს პაროლის აღსადგენად:',
    'btn_verify_account' => 'დაადასტურე ანგარიში',
    'btn_reset_password' => 'აღადგინე პაროლი',
    'text_link_plan_b'=>"თუ ღილაკი არ მუშაობს დააკოპირეთ და ჩასვით ბმული ბრაუზერში:",
    'text_contact_us' => 'დაგვიკავშირდით პრობლემის შემთხვევაში: support@moviequotes.ge',
    'signature' => 'ციტატების გუნდი'
];